<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE article SYSTEM "journalpublishing3.dtd">
<article article-type="other" dtd-version="3.0" xml:lang="en" xmlns:xlink="http://www.w3.org/1999/xlink" xmlns:mml="http://www.w3.org/1998/Math/MathML">
<front>
<journal-meta>
<journal-id journal-id-type="publisher-id">BLT</journal-id>
<journal-title-group>
<journal-title>Bulletin of the World Health Organization</journal-title>
<abbrev-journal-title abbrev-type="pubmed">Bull. World Health Organ.</abbrev-journal-title>
</journal-title-group>
<issn pub-type="ppub">0042-9686</issn>
<publisher><publisher-name>World Health Organization</publisher-name></publisher>
</journal-meta>
<article-meta>
<article-id pub-id-type="publisher-id">BLT.13.124347</article-id>
<article-id pub-id-type="doi">10.2471/BLT.13.124347</article-id>
<article-categories><subj-group subj-group-type="heading"><subject>Lessons from the field</subject></subj-group>
</article-categories>
<title-group>
<article-title>Adaptation and implementation of local maternity dashboards in a Zimbabwean hospital to drive clinical improvement</article-title>
<trans-title-group xml:lang="fr"><trans-title xml:lang="fr">Adaptation et mise en &#x0153;uvre de tableaux de bord de maternit&#x00E9; locaux dans un h&#x00F4;pital du Zimbabwe pour stimuler les am&#x00E9;liorations cliniques</trans-title></trans-title-group>
<trans-title-group xml:lang="es"><trans-title xml:lang="es">Adaptaci&#x00F3;n y aplicaci&#x00F3;n de paneles de maternidad locales en un hospital de Zimbabwe para impulsar una mejora cl&#x00ED;nica</trans-title></trans-title-group>
<trans-title-group xml:lang="ar"><trans-title xml:lang="ar">&#x062A;&#x0643;&#x064A;&#x064A;&#x0641;<bold> </bold>&#x0648;&#x062A;&#x0646;&#x0641;&#x064A;&#x0630;<bold> </bold>&#x0644;&#x0648;&#x062D;&#x0627;&#x062A;<bold> </bold>&#x0627;&#x0644;&#x0645;&#x062A;&#x0627;&#x0628;&#x0639;&#x0629;<bold> </bold>&#x0627;&#x0644;&#x0645;&#x062D;&#x0644;&#x064A;&#x0629;<bold> </bold>&#x0644;&#x0644;&#x0623;&#x0645;&#x0648;&#x0645;&#x0629;<bold> </bold>&#x0641;&#x064A;<bold> </bold>&#x0645;&#x0633;&#x062A;&#x0634;&#x0641;&#x0649;<bold> </bold>&#x0628;&#x0632;&#x064A;&#x0645;&#x0628;&#x0627;&#x0628;&#x0648;&#x064A;<bold> </bold>&#x0644;&#x062A;&#x062D;&#x0641;&#x064A;&#x0632;<bold> </bold>&#x0627;&#x0644;&#x062A;&#x062D;&#x0633;&#x064A;&#x0646;<bold> </bold>&#x0627;&#x0644;&#x0633;&#x0631;&#x064A;&#x0631;&#x064A;</trans-title></trans-title-group>
<trans-title-group xml:lang="zh"><trans-title xml:lang="zh">&#x6D25;&#x5DF4;&#x5E03;&#x97E6;&#x533B;&#x9662;&#x672C;&#x5730;&#x4EA7;&#x79D1;&#x4EEA;&#x8868;&#x677F;&#x7684;&#x8C03;&#x6574;&#x548C;&#x5B9E;&#x65BD;&#x4FC3;&#x8FDB;&#x4E34;&#x5E8A;&#x6539;&#x5584;</trans-title></trans-title-group>
<trans-title-group xml:lang="ru"><trans-title xml:lang="ru">&#x0410;&#x0434;&#x0430;&#x043F;&#x0442;&#x0430;&#x0446;&#x0438;&#x044F; &#x0438; &#x0432;&#x043D;&#x0435;&#x0434;&#x0440;&#x0435;&#x043D;&#x0438;&#x0435; &#x043F;&#x0430;&#x043D;&#x0435;&#x043B;&#x0435;&#x0439; &#x043C;&#x043E;&#x043D;&#x0438;&#x0442;&#x043E;&#x0440;&#x0438;&#x043D;&#x0433;&#x0430; &#x043B;&#x043E;&#x043A;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B;&#x0445; &#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x0445; &#x043E; &#x043C;&#x0430;&#x0442;&#x0435;&#x0440;&#x044F;&#x0445; &#x0432; &#x043E;&#x0434;&#x043D;&#x043E;&#x0439; &#x0438;&#x0437; &#x0431;&#x043E;&#x043B;&#x044C;&#x043D;&#x0438;&#x0446; &#x0417;&#x0438;&#x043C;&#x0431;&#x0430;&#x0431;&#x0432;&#x0435; &#x0441; &#x0446;&#x0435;&#x043B;&#x044C;&#x044E; &#x043F;&#x043E;&#x0432;&#x044B;&#x0448;&#x0435;&#x043D;&#x0438;&#x044F; &#x043A;&#x0430;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x0430; &#x043C;&#x0435;&#x0434;&#x0438;&#x0446;&#x0438;&#x043D;&#x0441;&#x043A;&#x043E;&#x0433;&#x043E; &#x043E;&#x0431;&#x0441;&#x043B;&#x0443;&#x0436;&#x0438;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F;</trans-title></trans-title-group>
<alt-title alt-title-type="author-running-head">J Crofts et al.</alt-title>
<alt-title alt-title-type="title-running-head">Maternity dashboards in Zimbabwe</alt-title>
</title-group>
<contrib-group>
<contrib contrib-type="author" corresp="yes"><name><surname>Crofts</surname><given-names>J</given-names></name><xref ref-type="aff" rid="aff1"><sup>a</sup></xref></contrib><contrib contrib-type="author"><name><surname>Moyo</surname><given-names>J</given-names></name><xref ref-type="aff" rid="aff2"><sup>b</sup></xref></contrib><contrib contrib-type="author"><name><surname>Ndebele</surname><given-names>W</given-names></name><xref ref-type="aff" rid="aff2"><sup>b</sup></xref></contrib><contrib contrib-type="author"><name><surname>Mhlanga</surname><given-names>S</given-names></name><xref ref-type="aff" rid="aff2"><sup>b</sup></xref></contrib><contrib contrib-type="author"><name><surname>Draycott</surname><given-names>T</given-names></name><xref ref-type="aff" rid="aff1"><sup>a</sup></xref></contrib><contrib contrib-type="author"><name><surname>Sibanda</surname><given-names>T</given-names></name><xref ref-type="aff" rid="aff3"><sup>c</sup></xref></contrib>
<aff id="aff1"><label>a</label>School of Clinical Sciences, Southmead Hospital, University of Bristol, Bristol, BS10 5NB, <country>England</country>.</aff>
<aff id="aff2"><label>b</label>Mpilo Central Hospital, Bulawayo, <country>Zimbabwe</country>.</aff>
<aff id="aff3"><label>c</label>Whanganui Hospital, Whanganui District Health Board, Whanganui, <country>New Zealand</country>.</aff>
</contrib-group>
<author-notes><corresp id="cor1">Correspondence to J Crofts (e-mail: <email xlink:href="jo.crofts@bristol.ac.uk">jo.crofts@bristol.ac.uk</email>).</corresp></author-notes>
<pub-date pub-type="ppub"><day>01</day><month>02</month><year>2014</year></pub-date>
<pub-date pub-type="epub"><day>27</day><month>11</month><year>2013</year></pub-date>
<volume>92</volume>
<issue>2</issue>
<fpage>146</fpage>
<lpage>152</lpage>
<history>
<date date-type="received"><day>23</day><month>05</month><year>2013</year></date><date date-type="rev-recd"><day>17</day><month>10</month><year>2013</year></date><date date-type="accepted"><day>20</day><month>10</month><year>2013</year></date>
</history>
<permissions>
<copyright-statement>(c) World Health Organization (WHO) 2014. All rights reserved.</copyright-statement>
<copyright-year>2014</copyright-year>
</permissions>
<abstract xml:lang="en">
<title>Abstract</title>
<sec><title>Problem</title><p>The Commission on Information and Accountability for Women&apos;s and Children&apos;s Health of the World Health Organization (WHO) reported that national health outcome data were often of questionable quality and &#x201C;not timely enough for practical use by health planners and administrators&#x201D;. Delayed reporting of poor-quality data limits the ability of front-line staff to identify problems rapidly and make improvements.</p></sec>
<sec><title>Approach</title><p>Clinical &#x201C;dashboards&#x201D; based on locally available data offer a way of providing accurate and timely information. A dashboard is a simple computerized tool that presents a health facility&#x2019;s clinical data graphically using a traffic-light coding system to alert front-line staff about changes in the frequency of clinical outcomes. It provides rapid feedback on local outcomes in an accessible form and enables problems to be detected early. Until now, dashboards have been used only in high-resource settings.</p></sec>
<sec><title>Local setting</title><p>An overview maternity dashboard and a maternal mortality dashboard were designed for, and introduced at, a public hospital in Zimbabwe. A midwife at the hospital was trained to collect and input data monthly.</p></sec>
<sec><title>Relevant changes</title><p>Implementation of the maternity dashboards was feasible and 28&#x00A0;months of clinical outcome data were summarized using common computer software. Presentation of these data to staff led to the rapid identification of adverse trends in outcomes and to suggestions for actions to improve health-care quality.</p></sec>
<sec><title>Lessons learnt</title><p>Implementation of maternity dashboards was feasible in a low-resource setting and resulted in actions that improved health-care quality locally. Active participation of hospital management and midwifery staff was crucial to their success.</p></sec>
</abstract>
<trans-abstract xml:lang="fr">
<title>R&#x00E9;sum&#x00E9;</title>
<sec><title>Probl&#x00E8;me</title><p>La Commission de l&apos;information et de la responsabilisation en mati&#x00E8;re de sant&#x00E9; de la femme et de l&apos;enfant de l&apos;Organisation mondiale de la Sant&#x00E9; (OMS) avait signal&#x00E9; que les donn&#x00E9;es sur les r&#x00E9;sultats de sant&#x00E9; nationaux &#x00E9;taient souvent de qualit&#x00E9; douteuse et qu&apos;elles n&apos;&#x00E9;taient pas publi&#x00E9;es &#x00E0; temps pour pouvoir &#x00EA;tre utilis&#x00E9;es par les planificateurs et les gestionnaires des services de sant&#x00E9;. La pr&#x00E9;sentation tardive des donn&#x00E9;es de mauvaise qualit&#x00E9; limite le personnel en premi&#x00E8;re ligne dans sa capacit&#x00E9; &#x00E0; identifier rapidement les probl&#x00E8;mes et &#x00E0; apporter des am&#x00E9;liorations.</p></sec>
<sec><title>Approche</title><p>Des &#x00AB;tableaux de bord&#x00BB; cliniques bas&#x00E9;s sur les donn&#x00E9;es disponibles localement offrent un moyen de fournir des informations pr&#x00E9;cises et actualis&#x00E9;es. Un tableau de bord est un outil informatique simple qui pr&#x00E9;sente graphiquement les donn&#x00E9;es cliniques d&apos;un &#x00E9;tablissement de soins de sant&#x00E9;, en utilisant un syst&#x00E8;me de code couleur (identique aux feux de signalisation) pour alerter le personnel en premi&#x00E8;re ligne des changements de fr&#x00E9;quence des r&#x00E9;sultats cliniques. Il fournit un retour d&apos;information rapide sur les r&#x00E9;sultats locaux dans une forme accessible, et cela permet de d&#x00E9;tecter pr&#x00E9;cocement les probl&#x00E8;mes. Jusqu&apos;&#x00E0; pr&#x00E9;sent, les tableaux de bord ont &#x00E9;t&#x00E9; utilis&#x00E9;s uniquement dans les pays &#x00E0; ressources &#x00E9;lev&#x00E9;es.</p></sec>
<sec><title>Environnement local</title><p>Un tableau de bord de maternit&#x00E9; (vue d&apos;ensemble) et un tableau de bord de la mortalit&#x00E9; maternelle ont &#x00E9;t&#x00E9; con&#x00E7;us et introduits dans un h&#x00F4;pital public au Zimbabwe. Une sage-femme de l&apos;h&#x00F4;pital a &#x00E9;t&#x00E9; form&#x00E9;e pour recueillir et saisir les donn&#x00E9;es mensuellement.</p></sec>
<sec><title>Changements significatifs</title><p>La mise en &#x0153;uvre des tableaux de bord de maternit&#x00E9; &#x00E9;tait r&#x00E9;alisable et 28 mois de r&#x00E9;sultats cliniques ont &#x00E9;t&#x00E9; r&#x00E9;sum&#x00E9;s en utilisant un logiciel informatique standard. La pr&#x00E9;sentation de ces donn&#x00E9;es au personnel a permis l&apos;identification rapide des tendances d&#x00E9;favorables dans les r&#x00E9;sultats et la formulation de suggestions d&apos;actions &#x00E0; entreprendre pour am&#x00E9;liorer la qualit&#x00E9; des soins de sant&#x00E9;.</p></sec>
<sec><title>Le&#x00E7;ons tir&#x00E9;es</title><p>La mise en &#x0153;uvre de tableaux de bord de maternit&#x00E9; &#x00E9;tait r&#x00E9;alisable dans un pays &#x00E0; faibles ressources et cela a abouti &#x00E0; des actions qui ont am&#x00E9;lior&#x00E9; localement la qualit&#x00E9; des soins de sant&#x00E9;. La participation active de la direction de l&apos;h&#x00F4;pital et de l&apos;&#x00E9;quipe obst&#x00E9;trique fut d&#x00E9;terminante dans ce succ&#x00E8;s.</p></sec>
</trans-abstract>
<trans-abstract xml:lang="es">
<title>Resumen</title>
<sec><title>Problema</title><p>La Comisi&#x00F3;n de informaci&#x00F3;n y rendici&#x00F3;n de cuentas para la salud de la Mujer y el Ni&#x00F1;o de la Organizaci&#x00F3;n Mundial de la salud (OMS) inform&#x00F3; de que los datos de los resultados relativos a la salud nacional eran a menudo de dudosa calidad y &#x00AB;no estaban disponibles con tiempo suficiente para que los planificadores y administradores sanitarios puedan usarlos de forma pr&#x00E1;ctica&#x00BB;. La presentaci&#x00F3;n con retraso de datos de mala calidad limita la capacidad del personal para identificar problemas r&#x00E1;pidamente y hacer mejoras.</p></sec>
<sec><title>Enfoque</title><p>Los &#x00AB;paneles&#x00BB;<bold> </bold>cl&#x00ED;nicos basados en los datos disponibles a nivel local ofrecen una manera de proporcionar informaci&#x00F3;n precisa y oportuna. Un panel es una sencilla herramienta inform&#x00E1;tica que presenta gr&#x00E1;ficamente los datos cl&#x00ED;nicos de un centro de salud por medio de un sistema basado en el c&#x00F3;digo de colores del &#x00AB;sem&#x00E1;foro&#x00BB; para alertar al personal de primera l&#x00ED;nea sobre los cambios en la frecuencia de los resultados cl&#x00ED;nicos. Proporciona retroalimentaci&#x00F3;n r&#x00E1;pida sobre los resultados locales de forma accesible y permite que los problemas se detecten a tiempo. Hasta ahora, solo se han utilizado paneles en entornos de altos recursos.</p></sec>
<sec><title>Marco regional</title><p>Se dise&#x00F1;aron y presentaron en un hospital p&#x00FA;blico de Zimbabwe un panel de maternidad resumen y un panel de mortalidad materna, y se capacit&#x00F3; a un comadr&#x00F3;n del hospital para recoger e introducir los datos mensuales.</p></sec>
<sec><title>Cambios importantes</title><p>La aplicaci&#x00F3;n de los paneles de maternidad fue factible. Por medio de un software inform&#x00E1;tico com&#x00FA;n se resumieron los datos de los resultados cl&#x00ED;nicos de 28 meses. La presentaci&#x00F3;n de estos datos al personal condujo a la identificaci&#x00F3;n r&#x00E1;pida de las tendencias adversas en los resultados y a las propuestas de acci&#x00F3;n para mejorar la calidad de la atenci&#x00F3;n sanitaria.</p></sec>
<sec><title>Lecciones aprendidas</title><p>La aplicaci&#x00F3;n de paneles de maternidad fue factible en un entorno de bajos recursos y dio lugar a acciones que mejoraron la calidad de la atenci&#x00F3;n sanitaria local. La participaci&#x00F3;n activa del personal de administraci&#x00F3;n y de la parter&#x00ED;a del hospital fue decisiva para el &#x00E9;xito.</p></sec>
</trans-abstract>
<trans-abstract xml:lang="ar">
<title>&#x0645;&#x0644;&#x062E;&#x0635;</title>
<sec><title>&#x0627;&#x0644;&#x0645;&#x0634;&#x0643;&#x0644;&#x0629;</title><p>&#x0623;&#x0639;&#x0644;&#x0646;&#x062A; &#x0627;&#x0644;&#x0644;&#x062C;&#x0646;&#x0629; &#x0627;&#x0644;&#x0645;&#x0639;&#x0646;&#x064A;&#x0629; &#x0628;&#x0627;&#x0644;&#x0625;&#x0639;&#x0644;&#x0627;&#x0645; &#x0648;&#x0627;&#x0644;&#x0645;&#x0633;&#x0627;&#x0621;&#x0644;&#x0629; &#x0641;&#x064A; &#x0645;&#x062C;&#x0627;&#x0644; &#x0635;&#x062D;&#x0629; &#x0627;&#x0644;&#x0645;&#x0631;&#x0623;&#x0629; &#x0648;&#x0627;&#x0644;&#x0637;&#x0641;&#x0644; &#x0627;&#x0644;&#x062A;&#x0627;&#x0628;&#x0639;&#x0629; &#x0644;&#x0645;&#x0646;&#x0638;&#x0645;&#x0629; &#x0627;&#x0644;&#x0635;&#x062D;&#x0629; &#x0627;&#x0644;&#x0639;&#x0627;&#x0644;&#x0645;&#x064A;&#x0629; (WHO) &#x0623;&#x0646; &#x062C;&#x0648;&#x062F;&#x0629; &#x0628;&#x064A;&#x0627;&#x0646;&#x0627;&#x062A; &#x0627;&#x0644;&#x0646;&#x062A;&#x0627;&#x0626;&#x062C; &#x0627;&#x0644;&#x0635;&#x062D;&#x064A;&#x0629; &#x0627;&#x0644;&#x0648;&#x0637;&#x0646;&#x064A;&#x0629; &#x0643;&#x0627;&#x0646;&#x062A; &#x0641;&#x064A; &#x0627;&#x0644;&#x063A;&#x0627;&#x0644;&#x0628; &#x0645;&#x062D;&#x0644; &#x0634;&#x0643; &#x0648;&quot;&#x0644;&#x064A;&#x0633;&#x062A; &#x0630;&#x0627;&#x062A; &#x062A;&#x0648;&#x0642;&#x064A;&#x062A; &#x0645;&#x0646;&#x0627;&#x0633;&#x0628; &#x0628;&#x062F;&#x0631;&#x062C;&#x0629; &#x0643;&#x0627;&#x0641;&#x064A;&#x0629; &#x0644;&#x0644;&#x0627;&#x0633;&#x062A;&#x062E;&#x062F;&#x0627;&#x0645; &#x0627;&#x0644;&#x0639;&#x0645;&#x0644;&#x064A; &#x0645;&#x0646; &#x0642;&#x0628;&#x0644; &#x0627;&#x0644;&#x0645;&#x062E;&#x0637;&#x0637;&#x064A;&#x0646; &#x0648;&#x0627;&#x0644;&#x0645;&#x062F;&#x0631;&#x0627;&#x0621; &#x0627;&#x0644;&#x0635;&#x062D;&#x064A;&#x064A;&#x0646;&quot;. &#x0648;&#x064A;&#x062D;&#x062F; &#x0627;&#x0644;&#x0625;&#x0639;&#x0644;&#x0627;&#x0646; &#x0627;&#x0644;&#x0645;&#x062A;&#x0623;&#x062E;&#x0631; &#x0639;&#x0646; &#x0627;&#x0644;&#x0628;&#x064A;&#x0627;&#x0646;&#x0627;&#x062A; &#x0633;&#x064A;&#x0626;&#x0629; &#x0627;&#x0644;&#x062C;&#x0648;&#x062F;&#x0629; &#x0645;&#x0646; &#x0642;&#x062F;&#x0631;&#x0629; &#x0645;&#x0648;&#x0638;&#x0641;&#x064A; &#x0627;&#x0644;&#x062E;&#x0637; &#x0627;&#x0644;&#x0623;&#x0645;&#x0627;&#x0645;&#x064A; &#x0639;&#x0644;&#x0649; &#x062A;&#x062D;&#x062F;&#x064A;&#x062F; &#x0627;&#x0644;&#x0645;&#x0634;&#x0643;&#x0644;&#x0627;&#x062A; &#x0628;&#x0633;&#x0631;&#x0639;&#x0629; &#x0648;&#x0625;&#x062C;&#x0631;&#x0627;&#x0621; &#x0627;&#x0644;&#x062A;&#x062D;&#x0633;&#x064A;&#x0646;&#x0627;&#x062A;.</p></sec>
<sec><title>&#x0627;&#x0644;&#x0623;&#x0633;&#x0644;&#x0648;&#x0628;</title><p>&#x062A;&#x0648;&#x0641;&#x0631; &quot;&#x0644;&#x0648;&#x062D;&#x0627;&#x062A; &#x0627;&#x0644;&#x0645;&#x062A;&#x0627;&#x0628;&#x0639;&#x0629;&quot; &#x0627;&#x0644;&#x0633;&#x0631;&#x064A;&#x0631;&#x064A;&#x0629; &#x0627;&#x0644;&#x0645;&#x0633;&#x062A;&#x0646;&#x062F;&#x0629; &#x0625;&#x0644;&#x0649; &#x0627;&#x0644;&#x0628;&#x064A;&#x0627;&#x0646;&#x0627;&#x062A; &#x0627;&#x0644;&#x0645;&#x062A;&#x0648;&#x0641;&#x0631;&#x0629; &#x0645;&#x062D;&#x0644;&#x064A;&#x0627;&#x064B; &#x0637;&#x0631;&#x064A;&#x0642;&#x0629; &#x0644;&#x062A;&#x0642;&#x062F;&#x064A;&#x0645; &#x0645;&#x0639;&#x0644;&#x0648;&#x0645;&#x0627;&#x062A; &#x062F;&#x0642;&#x064A;&#x0642;&#x0629; &#x0648;&#x0641;&#x064A; &#x0627;&#x0644;&#x0648;&#x0642;&#x062A; &#x0627;&#x0644;&#x0645;&#x0646;&#x0627;&#x0633;&#x0628;. &#x0648;&#x0644;&#x0648;&#x062D;&#x0629; &#x0627;&#x0644;&#x0645;&#x062A;&#x0627;&#x0628;&#x0639;&#x0629; &#x0647;&#x064A; &#x0623;&#x062F;&#x0627;&#x0629; &#x062D;&#x0627;&#x0633;&#x0648;&#x0628;&#x064A;&#x0629; &#x0628;&#x0633;&#x064A;&#x0637;&#x0629; &#x062A;&#x0639;&#x0631;&#x0636; &#x0627;&#x0644;&#x0628;&#x064A;&#x0627;&#x0646;&#x0627;&#x062A; &#x0627;&#x0644;&#x0633;&#x0631;&#x064A;&#x0631;&#x064A;&#x0629; &#x0644;&#x0644;&#x0645;&#x0646;&#x0634;&#x0623;&#x0629; &#x0627;&#x0644;&#x0635;&#x062D;&#x064A;&#x0629; &#x0628;&#x0634;&#x0643;&#x0644; &#x0631;&#x0633;&#x0648;&#x0645;&#x064A; &#x0628;&#x0627;&#x0633;&#x062A;&#x062E;&#x062F;&#x0627;&#x0645; &#x0646;&#x0638;&#x0627;&#x0645; &#x062A;&#x0631;&#x0645;&#x064A;&#x0632; &#x0627;&#x0644;&#x0625;&#x0634;&#x0627;&#x0631;&#x0627;&#x062A; &#x0627;&#x0644;&#x0636;&#x0648;&#x0626;&#x064A;&#x0629; &#x0644;&#x062A;&#x0646;&#x0628;&#x064A;&#x0647; &#x0645;&#x0648;&#x0638;&#x0641;&#x064A; &#x0627;&#x0644;&#x062E;&#x0637; &#x0627;&#x0644;&#x0623;&#x0645;&#x0627;&#x0645;&#x064A; &#x062D;&#x0648;&#x0644; &#x0627;&#x0644;&#x062A;&#x063A;&#x064A;&#x064A;&#x0631;&#x0627;&#x062A; &#x0641;&#x064A; &#x0648;&#x062A;&#x064A;&#x0631;&#x0629; &#x0627;&#x0644;&#x0646;&#x062A;&#x0627;&#x0626;&#x062C; &#x0627;&#x0644;&#x0633;&#x0631;&#x064A;&#x0631;&#x064A;&#x0629;. &#x0648;&#x0647;&#x064A; &#x062A;&#x0642;&#x062F;&#x0645; &#x062A;&#x063A;&#x0630;&#x064A;&#x0629; &#x0645;&#x0631;&#x062A;&#x062F;&#x0629; &#x0633;&#x0631;&#x064A;&#x0639;&#x0629; &#x062D;&#x0648;&#x0644; &#x0627;&#x0644;&#x0646;&#x062A;&#x0627;&#x0626;&#x062C; &#x0627;&#x0644;&#x0645;&#x062D;&#x0644;&#x064A;&#x0629; &#x0628;&#x0634;&#x0643;&#x0644; &#x064A;&#x0633;&#x0647;&#x0644; &#x0627;&#x0644;&#x0648;&#x0635;&#x0648;&#x0644; &#x0625;&#x0644;&#x064A;&#x0647; &#x0643;&#x0645;&#x0627; &#x062A;&#x062A;&#x064A;&#x062D; &#x0627;&#x0643;&#x062A;&#x0634;&#x0627;&#x0641; &#x0627;&#x0644;&#x0645;&#x0634;&#x0643;&#x0644;&#x0627;&#x062A; &#x0645;&#x0628;&#x0643;&#x0631;&#x0627;&#x064B;. &#x0648;&#x0625;&#x0644;&#x0649; &#x0627;&#x0644;&#x0622;&#x0646;&#x060C; &#x0644;&#x0645; &#x062A;&#x0633;&#x062A;&#x062E;&#x062F;&#x0645; &#x0644;&#x0648;&#x062D;&#x0627;&#x062A; &#x0627;&#x0644;&#x0645;&#x062A;&#x0627;&#x0628;&#x0639;&#x0629; &#x0625;&#x0644;&#x0627; &#x0641;&#x064A; &#x0627;&#x0644;&#x0645;&#x0648;&#x0627;&#x0642;&#x0639; &#x0630;&#x0627;&#x062A; &#x0627;&#x0644;&#x0645;&#x0648;&#x0627;&#x0631;&#x062F; &#x0627;&#x0644;&#x0639;&#x0627;&#x0644;&#x064A;&#x0629;.</p></sec>
<sec><title>&#x0627;&#x0644;&#x0645;&#x0648;&#x0627;&#x0642;&#x0639;</title><p><bold>&#x0627;&#x0644;&#x0645;&#x062D;&#x0644;&#x064A;&#x0629;</bold> &#x062A;&#x0645; &#x062A;&#x0635;&#x0645;&#x064A;&#x0645; &#x0648;&#x0625;&#x062F;&#x062E;&#x0627;&#x0644; &#x0644;&#x0648;&#x062D;&#x0629; &#x0645;&#x062A;&#x0627;&#x0628;&#x0639;&#x0629; &#x0644;&#x0644;&#x0623;&#x0645;&#x0648;&#x0645;&#x0629; &#x0648;&#x0644;&#x0648;&#x062D;&#x0629; &#x0645;&#x062A;&#x0627;&#x0628;&#x0639;&#x0629; &#x0644;&#x0648;&#x0641;&#x064A;&#x0627;&#x062A; &#x0627;&#x0644;&#x0623;&#x0645;&#x0647;&#x0627;&#x062A; &#x062A;&#x0642;&#x062F;&#x0645; &#x0646;&#x0638;&#x0631;&#x0629; &#x0639;&#x0627;&#x0645;&#x0629; &#x0641;&#x064A; &#x0623;&#x062D;&#x062F; &#x0627;&#x0644;&#x0645;&#x0633;&#x062A;&#x0634;&#x0641;&#x064A;&#x0627;&#x062A; &#x0627;&#x0644;&#x0639;&#x0627;&#x0645;&#x0629; &#x0641;&#x064A; &#x0632;&#x064A;&#x0645;&#x0628;&#x0627;&#x0628;&#x0648;&#x064A;. &#x0648;&#x062A;&#x0645; &#x062A;&#x062F;&#x0631;&#x064A;&#x0628; &#x0642;&#x0627;&#x0628;&#x0644;&#x0629; &#x0641;&#x064A; &#x0627;&#x0644;&#x0645;&#x0633;&#x062A;&#x0634;&#x0641;&#x0649; &#x0644;&#x062C;&#x0645;&#x0639; &#x0627;&#x0644;&#x0628;&#x064A;&#x0627;&#x0646;&#x0627;&#x062A; &#x0648;&#x0625;&#x062F;&#x062E;&#x0627;&#x0644;&#x0647;&#x0627; &#x0634;&#x0647;&#x0631;&#x064A;&#x0627;&#x064B;.</p></sec>
<sec><title>&#x0627;&#x0644;&#x062A;&#x063A;&#x064A;&#x0651;&#x0631;&#x0627;&#x062A;</title><p><bold>&#x0630;&#x0627;&#x062A;</bold> <bold>&#x0627;&#x0644;&#x0635;&#x0644;&#x0629;</bold> &#x0643;&#x0627;&#x0646; &#x062A;&#x0646;&#x0641;&#x064A;&#x0630; &#x0644;&#x0648;&#x062D;&#x0627;&#x062A; &#x0645;&#x062A;&#x0627;&#x0628;&#x0639;&#x0629; &#x0627;&#x0644;&#x0623;&#x0645;&#x0648;&#x0645;&#x0629; &#x0645;&#x062C;&#x062F;&#x064A;&#x0627;&#x064B; &#x0648;&#x062A;&#x0645; &#x062A;&#x0644;&#x062E;&#x064A;&#x0635; 28 &#x0634;&#x0647;&#x0631;&#x0627;&#x064B; &#x0645;&#x0646; &#x0628;&#x064A;&#x0627;&#x0646;&#x0627;&#x062A; &#x0627;&#x0644;&#x0646;&#x062A;&#x0627;&#x0626;&#x062C; &#x0627;&#x0644;&#x0633;&#x0631;&#x064A;&#x0631;&#x064A;&#x0629; &#x0628;&#x0627;&#x0633;&#x062A;&#x062E;&#x062F;&#x0627;&#x0645; &#x0628;&#x0631;&#x0646;&#x0627;&#x0645;&#x062C; &#x062D;&#x0627;&#x0633;&#x0648;&#x0628;&#x064A; &#x0639;&#x0627;&#x0645;. &#x0648;&#x0623;&#x062F;&#x064A; &#x062A;&#x0642;&#x062F;&#x064A;&#x0645; &#x0647;&#x0630;&#x0647; &#x0627;&#x0644;&#x0628;&#x064A;&#x0627;&#x0646;&#x0627;&#x062A; &#x0625;&#x0644;&#x0649; &#x0627;&#x0644;&#x0645;&#x0648;&#x0638;&#x0641;&#x064A;&#x0646; &#x0625;&#x0644;&#x0649; &#x0627;&#x0644;&#x062A;&#x0639;&#x0631;&#x0641; &#x0627;&#x0644;&#x0633;&#x0631;&#x064A;&#x0639; &#x0639;&#x0644;&#x0649; &#x0627;&#x0644;&#x0627;&#x062A;&#x062C;&#x0627;&#x0647;&#x0627;&#x062A; &#x0627;&#x0644;&#x0633;&#x0644;&#x0628;&#x064A;&#x0629; &#x0641;&#x064A; &#x0627;&#x0644;&#x0646;&#x062A;&#x0627;&#x0626;&#x062C; &#x0648;&#x0625;&#x0644;&#x0649; &#x0627;&#x0642;&#x062A;&#x0631;&#x0627;&#x062D;&#x0627;&#x062A; &#x0628;&#x0625;&#x062C;&#x0631;&#x0627;&#x0621;&#x0627;&#x062A; &#x0644;&#x062A;&#x062D;&#x0633;&#x064A;&#x0646; &#x062C;&#x0648;&#x062F;&#x0629; &#x0627;&#x0644;&#x0631;&#x0639;&#x0627;&#x064A;&#x0629; &#x0627;&#x0644;&#x0635;&#x062D;&#x064A;&#x0629;.</p></sec>
<sec><title>&#x0627;&#x0644;&#x062F;&#x0631;&#x0648;&#x0633;</title><p><bold>&#x0627;&#x0644;&#x0645;&#x0633;&#x062A;&#x0641;&#x0627;&#x062F;&#x0629;</bold> &#x0643;&#x0627;&#x0646; &#x062A;&#x0646;&#x0641;&#x064A;&#x0630; &#x0644;&#x0648;&#x062D;&#x0627;&#x062A; &#x0645;&#x062A;&#x0627;&#x0628;&#x0639;&#x0629; &#x0627;&#x0644;&#x0623;&#x0645;&#x0648;&#x0645;&#x0629; &#x0645;&#x062C;&#x062F;&#x064A;&#x0627;&#x064B; &#x0641;&#x064A; &#x0627;&#x0644;&#x0645;&#x0648;&#x0627;&#x0642;&#x0639; &#x0630;&#x0627;&#x062A; &#x0627;&#x0644;&#x0645;&#x0648;&#x0627;&#x0631;&#x062F; &#x0627;&#x0644;&#x0645;&#x0646;&#x062E;&#x0641;&#x0636;&#x0629; &#x0648;&#x0646;&#x062A;&#x062C; &#x0639;&#x0646;&#x0647; &#x0625;&#x062C;&#x0631;&#x0627;&#x0621;&#x0627;&#x062A; &#x062D;&#x0633;&#x0646;&#x062A; &#x0645;&#x0646; &#x062C;&#x0648;&#x062F;&#x0629; &#x0627;&#x0644;&#x0631;&#x0639;&#x0627;&#x064A;&#x0629; &#x0627;&#x0644;&#x0635;&#x062D;&#x064A;&#x0629; &#x0645;&#x062D;&#x0644;&#x064A;&#x0627;&#x064B;. &#x0648;&#x0643;&#x0627;&#x0646;&#x062A; &#x0627;&#x0644;&#x0645;&#x0634;&#x0627;&#x0631;&#x0643;&#x0629; &#x0627;&#x0644;&#x0641;&#x0639;&#x0627;&#x0644;&#x0629; &#x0645;&#x0646; &#x0625;&#x062F;&#x0627;&#x0631;&#x0629; &#x0627;&#x0644;&#x0645;&#x0633;&#x062A;&#x0634;&#x0641;&#x0649; &#x0648;&#x0637;&#x0627;&#x0642;&#x0645; &#x0627;&#x0644;&#x0642;&#x0627;&#x0628;&#x0644;&#x0627;&#x062A; &#x0630;&#x0627;&#x062A; &#x0623;&#x0647;&#x0645;&#x064A;&#x0629; &#x0628;&#x0627;&#x0644;&#x063A;&#x0629; &#x0641;&#x064A; &#x0646;&#x062C;&#x0627;&#x062D;&#x0647;&#x0627;.</p></sec>
</trans-abstract>
<trans-abstract xml:lang="zh">
<title>&#x6458;&#x8981; </title>
<sec><title>&#x95EE;&#x9898;</title><p>&#x636E;&#x4E16;&#x754C;&#x536B;&#x751F;&#x7EC4;&#x7EC7;(WHO)&#x5987;&#x5973;&#x548C;&#x513F;&#x7AE5;&#x5065;&#x5EB7;&#x7684;&#x4FE1;&#x606F;&#x548C;&#x95EE;&#x8D23;&#x5236;&#x59D4;&#x5458;&#x4F1A;&#x62A5;&#x544A;,&#x56FD;&#x5BB6;&#x536B;&#x751F;&#x7ED3;&#x679C;&#x7684;&#x6570;&#x636E;&#x8D28;&#x91CF;&#x7ECF;&#x5E38;&#x5B58;&#x5728;&#x95EE;&#x9898;,&#x201C;&#x5BF9;&#x536B;&#x751F;&#x89C4;&#x5212;&#x8005;&#x548C;&#x7BA1;&#x7406;&#x8005;&#x7684;&#x5B9E;&#x9645;&#x4F7F;&#x7528;&#x6765;&#x8BF4;&#x4E0D;&#x591F;&#x53CA;&#x65F6;&#x201D;&#x3002;&#x4F4E;&#x8D28;&#x91CF;&#x6570;&#x636E;&#x5EF6;&#x8FDF;&#x62A5;&#x544A;&#x9650;&#x5236;&#x4E86;&#x4E00;&#x7EBF;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x8FC5;&#x901F;&#x8BC6;&#x522B;&#x95EE;&#x9898;&#x5E76;&#x505A;&#x51FA;&#x6539;&#x8FDB;&#x7684;&#x80FD;&#x529B;&#x3002;</p></sec>
<sec><title>&#x65B9;&#x6CD5;</title><p>&#x57FA;&#x4E8E;&#x672C;&#x5730;&#x53EF;&#x7528;&#x6570;&#x636E;&#x7684;&#x4E34;&#x5E8A;&#x201C;&#x4EEA;&#x8868;&#x677F;&#x201D;&#x5E26;&#x6765;&#x4E00;&#x79CD;&#x63D0;&#x4F9B;&#x51C6;&#x786E;&#x548C;&#x53CA;&#x65F6;&#x7684;&#x4FE1;&#x606F;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x4EEA;&#x8868;&#x677F;&#x662F;&#x7B80;&#x5355;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x5DE5;&#x5177;,&#x4F7F;&#x7528;&#x7EA2;&#x7EFF;&#x706F;&#x7F16;&#x7801;&#x7CFB;&#x7EDF;&#x4EE5;&#x56FE;&#x5F62;&#x65B9;&#x5F0F;&#x663E;&#x793A;&#x533B;&#x7597;&#x673A;&#x6784;&#x7684;&#x4E34;&#x5E8A;&#x6570;&#x636E;,&#x63D0;&#x9192;&#x4E00;&#x7EBF;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x4E34;&#x5E8A;&#x7ED3;&#x679C;&#x7684;&#x9891;&#x7387;&#x7684;&#x53D8;&#x5316;&#x3002;&#x5B83;&#x91C7;&#x7528;&#x53EF;&#x8BBF;&#x95EE;&#x7684;&#x5F62;&#x5F0F;&#x63D0;&#x4F9B;&#x5F53;&#x5730;&#x7ED3;&#x679C;&#x7684;&#x5FEB;&#x901F;&#x53CD;&#x9988;,&#x80FD;&#x53CA;&#x65E9;&#x53D1;&#x73B0;&#x95EE;&#x9898;&#x3002;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;,&#x4EEA;&#x8868;&#x677F;&#x4E00;&#x76F4;&#x53EA;&#x5728;&#x8D44;&#x6E90;&#x5145;&#x8DB3;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x4F7F;&#x7528;&#x3002;</p></sec>
<sec><title>&#x5F53;&#x5730;&#x72B6;&#x51B5;</title><p>&#x4E3A;&#x6D25;&#x5DF4;&#x5E03;&#x97E6;&#x4E00;&#x6240;&#x516C;&#x7ACB;&#x533B;&#x9662;&#x8BBE;&#x8BA1;&#x6982;&#x89C8;&#x4EA7;&#x79D1;&#x4EEA;&#x8868;&#x76D8;&#x548C;&#x5B55;&#x4EA7;&#x5987;&#x6B7B;&#x4EA1;&#x7387;&#x4EEA;&#x8868;&#x677F;,&#x5E76;&#x5728;&#x8BE5;&#x533B;&#x9662;&#x91C7;&#x7528;&#x3002;&#x5BF9;&#x533B;&#x9662;&#x7684;&#x4E00;&#x540D;&#x52A9;&#x4EA7;&#x58EB;&#x8FDB;&#x884C;&#x57F9;&#x8BAD;,&#x4EE5;&#x6BCF;&#x6708;&#x6536;&#x96C6;&#x548C;&#x8F93;&#x5165;&#x6570;&#x636E;&#x3002;</p></sec>
<sec><title>&#x76F8;&#x5173;&#x53D8;&#x5316;</title><p>&#x5B9E;&#x65BD;&#x4EA7;&#x79D1;&#x4EEA;&#x8868;&#x677F;&#x662F;&#x53EF;&#x884C;&#x7684;,&#x4F7F;&#x7528;&#x4E00;&#x822C;&#x8BA1;&#x7B97;&#x673A;&#x8F6F;&#x4EF6;&#x6C47;&#x603B;&#x4E86;28 &#x4E2A;&#x6708;&#x7684;&#x4E34;&#x5E8A;&#x7ED3;&#x679C;&#x6570;&#x636E;&#x3002;&#x5411;&#x533B;&#x62A4;&#x4EBA;&#x5458;&#x5C55;&#x793A;&#x8FD9;&#x4E9B;&#x6570;&#x636E;&#x53EF;&#x5FEB;&#x901F;&#x8BC6;&#x522B;&#x7ED3;&#x679C;&#x4E2D;&#x7684;&#x4E0D;&#x826F;&#x8D8B;&#x52BF;,&#x5E76;&#x53EF;&#x5BF9;&#x63D0;&#x9AD8;&#x533B;&#x7597;&#x8D28;&#x91CF;&#x7684;&#x63AA;&#x65BD;&#x63D0;&#x51FA;&#x5EFA;&#x8BAE;&#x3002;</p></sec>
<sec><title>&#x7ECF;&#x9A8C;&#x6559;&#x8BAD;</title><p>&#x5728;&#x8D44;&#x6E90;&#x7F3A;&#x4E4F;&#x7684;&#x73AF;&#x5883;&#x4E2D;&#x5B9E;&#x65BD;&#x4EA7;&#x79D1;&#x4EEA;&#x8868;&#x677F;&#x662F;&#x53EF;&#x884C;&#x7684;,&#x53EF;&#x89E6;&#x53D1;&#x6267;&#x884C;&#x5728;&#x672C;&#x5730;&#x63D0;&#x9AD8;&#x533B;&#x7597;&#x8D28;&#x91CF;&#x7684;&#x884C;&#x52A8;&#x3002;&#x533B;&#x9662;&#x7BA1;&#x7406;&#x548C;&#x52A9;&#x4EA7;&#x4EBA;&#x5458;&#x7684;&#x79EF;&#x6781;&#x53C2;&#x4E0E;&#x5BF9;&#x5176;&#x6210;&#x529F;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x3002;</p></sec>
</trans-abstract>
<trans-abstract xml:lang="ru">
<title>&#x0420;&#x0435;&#x0437;&#x044E;&#x043C;&#x0435; </title>
<sec><title>&#x041F;&#x0440;&#x043E;&#x0431;&#x043B;&#x0435;&#x043C;&#x0430;</title><p>&#x041A;&#x043E;&#x043C;&#x0438;&#x0441;&#x0441;&#x0438;&#x044F; &#x043F;&#x043E; &#x0438;&#x043D;&#x0444;&#x043E;&#x0440;&#x043C;&#x0430;&#x0446;&#x0438;&#x0438; &#x0438; &#x043F;&#x043E;&#x0434;&#x043E;&#x0442;&#x0447;&#x0435;&#x0442;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x0432; &#x043E;&#x0442;&#x043D;&#x043E;&#x0448;&#x0435;&#x043D;&#x0438;&#x0438; &#x043E;&#x0445;&#x0440;&#x0430;&#x043D;&#x044B; &#x0437;&#x0434;&#x043E;&#x0440;&#x043E;&#x0432;&#x044C;&#x044F; &#x0436;&#x0435;&#x043D;&#x0449;&#x0438;&#x043D; &#x0438; &#x0434;&#x0435;&#x0442;&#x0435;&#x0439; &#x0412;&#x0441;&#x0435;&#x043C;&#x0438;&#x0440;&#x043D;&#x043E;&#x0439; &#x043E;&#x0440;&#x0433;&#x0430;&#x043D;&#x0438;&#x0437;&#x0430;&#x0446;&#x0438;&#x0438; &#x0437;&#x0434;&#x0440;&#x0430;&#x0432;&#x043E;&#x043E;&#x0445;&#x0440;&#x0430;&#x043D;&#x0435;&#x043D;&#x0438;&#x044F; (&#x0412;&#x041E;&#x0417;) &#x0441;&#x043E;&#x043E;&#x0431;&#x0449;&#x0438;&#x043B;&#x0430;, &#x0447;&#x0442;&#x043E; &#x043A;&#x0430;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x043E; &#x043F;&#x043E;&#x0441;&#x0442;&#x0443;&#x043F;&#x0430;&#x044E;&#x0449;&#x0438;&#x0445; &#x043D;&#x0430;&#x0446;&#x0438;&#x043E;&#x043D;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B;&#x0445; &#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x0445; &#x043E; &#x043C;&#x0435;&#x0434;&#x0438;&#x0446;&#x0438;&#x043D;&#x0441;&#x043A;&#x043E;&#x043C; &#x043E;&#x0431;&#x0441;&#x043B;&#x0443;&#x0436;&#x0438;&#x0432;&#x0430;&#x043D;&#x0438;&#x0438; &#x0447;&#x0430;&#x0441;&#x0442;&#x043E; &#x044F;&#x0432;&#x043B;&#x044F;&#x0435;&#x0442;&#x0441;&#x044F; &#x0441;&#x043E;&#x043C;&#x043D;&#x0438;&#x0442;&#x0435;&#x043B;&#x044C;&#x043D;&#x044B;&#x043C;, &#x0430; &#x0441;&#x0430;&#x043C;&#x0438; &#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x0435; &#x00AB;&#x043D;&#x0435; &#x043F;&#x0440;&#x0435;&#x0434;&#x043E;&#x0441;&#x0442;&#x0430;&#x0432;&#x043B;&#x044F;&#x044E;&#x0442;&#x0441;&#x044F; &#x0434;&#x043E;&#x0441;&#x0442;&#x0430;&#x0442;&#x043E;&#x0447;&#x043D;&#x043E; &#x0441;&#x0432;&#x043E;&#x0435;&#x0432;&#x0440;&#x0435;&#x043C;&#x0435;&#x043D;&#x043D;&#x043E;, &#x0447;&#x0442;&#x043E;&#x0431;&#x044B; &#x0438;&#x0445; &#x043C;&#x043E;&#x0433;&#x043B;&#x0438; &#x0438;&#x0441;&#x043F;&#x043E;&#x043B;&#x044C;&#x0437;&#x043E;&#x0432;&#x0430;&#x0442;&#x044C; &#x0432; &#x043F;&#x0440;&#x0430;&#x043A;&#x0442;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0445; &#x0446;&#x0435;&#x043B;&#x044F;&#x0445; &#x0441;&#x043F;&#x0435;&#x0446;&#x0438;&#x0430;&#x043B;&#x0438;&#x0441;&#x0442;&#x044B; &#x043F;&#x043E; &#x043F;&#x043B;&#x0430;&#x043D;&#x0438;&#x0440;&#x043E;&#x0432;&#x0430;&#x043D;&#x0438;&#x044E; &#x043C;&#x0435;&#x0440; &#x043F;&#x043E; &#x043E;&#x043A;&#x0430;&#x0437;&#x0430;&#x043D;&#x0438;&#x044E; &#x043C;&#x0435;&#x0434;&#x0438;&#x0446;&#x0438;&#x043D;&#x0441;&#x043A;&#x043E;&#x0439; &#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x0438; &#x0438; &#x0430;&#x0434;&#x043C;&#x0438;&#x043D;&#x0438;&#x0441;&#x0442;&#x0440;&#x0430;&#x0442;&#x043E;&#x0440;&#x044B;&#x00BB;. &#x0417;&#x0430;&#x0434;&#x0435;&#x0440;&#x0436;&#x043A;&#x0430; &#x0432; &#x043F;&#x0440;&#x0435;&#x0434;&#x043E;&#x0441;&#x0442;&#x0430;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x0438; &#x043E;&#x0442;&#x0447;&#x0435;&#x0442;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x0438; &#x043D;&#x0438;&#x0437;&#x043A;&#x043E;&#x0435; &#x043A;&#x0430;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x043E; &#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x0445; &#x043E;&#x0433;&#x0440;&#x0430;&#x043D;&#x0438;&#x0447;&#x0438;&#x0432;&#x0430;&#x044E;&#x0442; &#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x043F;&#x0435;&#x0440;&#x0441;&#x043E;&#x043D;&#x0430;&#x043B;&#x0430;, &#x0440;&#x0430;&#x0431;&#x043E;&#x0442;&#x0430;&#x044E;&#x0449;&#x0435;&#x0433;&#x043E; &#x043D;&#x0435;&#x043F;&#x043E;&#x0441;&#x0440;&#x0435;&#x0434;&#x0441;&#x0442;&#x0432;&#x0435;&#x043D;&#x043D;&#x043E; &#x0441; &#x043F;&#x0430;&#x0446;&#x0438;&#x0435;&#x043D;&#x0442;&#x0430;&#x043C;&#x0438;, &#x0432; &#x0432;&#x043E;&#x043F;&#x0440;&#x043E;&#x0441;&#x0430;&#x0445; &#x0431;&#x044B;&#x0441;&#x0442;&#x0440;&#x043E;&#x0433;&#x043E; &#x0432;&#x044B;&#x044F;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; &#x043F;&#x0440;&#x043E;&#x0431;&#x043B;&#x0435;&#x043C;&#x044B; &#x0438; &#x043E;&#x0441;&#x0443;&#x0449;&#x0435;&#x0441;&#x0442;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x044F; &#x0443;&#x043B;&#x0443;&#x0447;&#x0448;&#x0435;&#x043D;&#x0438;&#x0439;.</p></sec>
<sec><title>&#x041F;&#x043E;&#x0434;&#x0445;&#x043E;&#x0434;</title><p>&#x041A;&#x043B;&#x0438;&#x043D;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0435; &#x00AB;&#x043F;&#x0430;&#x043D;&#x0435;&#x043B;&#x0438; &#x043C;&#x043E;&#x043D;&#x0438;&#x0442;&#x043E;&#x0440;&#x0438;&#x043D;&#x0433;&#x0430;&#x00BB;, &#x0440;&#x0430;&#x0431;&#x043E;&#x0442;&#x0430;&#x044E;&#x0449;&#x0438;&#x0435; &#x0441; &#x0434;&#x043E;&#x0441;&#x0442;&#x0443;&#x043F;&#x043D;&#x044B;&#x043C;&#x0438; &#x043D;&#x0430; &#x043B;&#x043E;&#x043A;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x043C; &#x0443;&#x0440;&#x043E;&#x0432;&#x043D;&#x0435; &#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x043C;&#x0438;, &#x043F;&#x0440;&#x0435;&#x0434;&#x043E;&#x0441;&#x0442;&#x0430;&#x0432;&#x043B;&#x044F;&#x044E;&#x0442; &#x0432;&#x043E;&#x0437;&#x043C;&#x043E;&#x0436;&#x043D;&#x043E;&#x0441;&#x0442;&#x044C; &#x043F;&#x043E;&#x043B;&#x0443;&#x0447;&#x0435;&#x043D;&#x0438;&#x044F; &#x0442;&#x043E;&#x0447;&#x043D;&#x043E;&#x0439; &#x0438; &#x0441;&#x0432;&#x043E;&#x0435;&#x0432;&#x0440;&#x0435;&#x043C;&#x0435;&#x043D;&#x043D;&#x043E;&#x0439; &#x0438;&#x043D;&#x0444;&#x043E;&#x0440;&#x043C;&#x0430;&#x0446;&#x0438;&#x0438;. &#x041F;&#x0430;&#x043D;&#x0435;&#x043B;&#x044C; &#x043C;&#x043E;&#x043D;&#x0438;&#x0442;&#x043E;&#x0440;&#x0438;&#x043D;&#x0433;&#x0430; &#x044F;&#x0432;&#x043B;&#x044F;&#x0435;&#x0442;&#x0441;&#x044F; &#x043F;&#x0440;&#x043E;&#x0441;&#x0442;&#x044B;&#x043C; &#x043A;&#x043E;&#x043C;&#x043F;&#x044C;&#x044E;&#x0442;&#x0435;&#x0440;&#x043D;&#x044B;&#x043C; &#x0438;&#x043D;&#x0441;&#x0442;&#x0440;&#x0443;&#x043C;&#x0435;&#x043D;&#x0442;&#x043E;&#x043C;, &#x043A;&#x043E;&#x0442;&#x043E;&#x0440;&#x044B;&#x0439; &#x0432; &#x0433;&#x0440;&#x0430;&#x0444;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x043E;&#x043C; &#x0444;&#x043E;&#x0440;&#x043C;&#x0430;&#x0442;&#x0435; &#x043F;&#x0440;&#x0435;&#x0434;&#x0441;&#x0442;&#x0430;&#x0432;&#x043B;&#x044F;&#x0435;&#x0442; &#x043A;&#x043B;&#x0438;&#x043D;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0435; &#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x0435; &#x043C;&#x0435;&#x0434;&#x0438;&#x0446;&#x0438;&#x043D;&#x0441;&#x043A;&#x043E;&#x0433;&#x043E; &#x0443;&#x0447;&#x0440;&#x0435;&#x0436;&#x0434;&#x0435;&#x043D;&#x0438;&#x044F;, &#x043E;&#x0431;&#x0435;&#x0441;&#x043F;&#x0435;&#x0447;&#x0438;&#x0432;&#x0430;&#x044F; &#x0438;&#x0445; &#x043A;&#x043B;&#x0430;&#x0441;&#x0441;&#x0438;&#x0444;&#x0438;&#x043A;&#x0430;&#x0446;&#x0438;&#x044E; &#x043F;&#x043E; &#x0441;&#x0438;&#x0441;&#x0442;&#x0435;&#x043C;&#x0435; &#x00AB;&#x0441;&#x0432;&#x0435;&#x0442;&#x043E;&#x0444;&#x043E;&#x0440;&#x00BB;. &#x041E;&#x043D;&#x0430; &#x0441;&#x043B;&#x0443;&#x0436;&#x0438;&#x0442; &#x0434;&#x043B;&#x044F; &#x043F;&#x0440;&#x0435;&#x0434;&#x0443;&#x043F;&#x0440;&#x0435;&#x0436;&#x0434;&#x0435;&#x043D;&#x0438;&#x044F; &#x0440;&#x0430;&#x0431;&#x043E;&#x0442;&#x0430;&#x044E;&#x0449;&#x0435;&#x0433;&#x043E; &#x0441; &#x043F;&#x0430;&#x0446;&#x0438;&#x0435;&#x043D;&#x0442;&#x0430;&#x043C;&#x0438; &#x043F;&#x0435;&#x0440;&#x0441;&#x043E;&#x043D;&#x0430;&#x043B;&#x0430; &#x043E;&#x0431; &#x0438;&#x0437;&#x043C;&#x0435;&#x043D;&#x0435;&#x043D;&#x0438;&#x044F;&#x0445; &#x0432; &#x043F;&#x043E;&#x0441;&#x0442;&#x0443;&#x043F;&#x0430;&#x044E;&#x0449;&#x0438;&#x0445; &#x043A;&#x043B;&#x0438;&#x043D;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0445; &#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x0445;. &#x041F;&#x0430;&#x043D;&#x0435;&#x043B;&#x044C; &#x043E;&#x0431;&#x0435;&#x0441;&#x043F;&#x0435;&#x0447;&#x0438;&#x0432;&#x0430;&#x0435;&#x0442; &#x0431;&#x044B;&#x0441;&#x0442;&#x0440;&#x0443;&#x044E; &#x043E;&#x0431;&#x0440;&#x0430;&#x0442;&#x043D;&#x0443;&#x044E; &#x0441;&#x0432;&#x044F;&#x0437;&#x044C; &#x0434;&#x043B;&#x044F; &#x043B;&#x043E;&#x043A;&#x0430;&#x043B;&#x044C;&#x043D;&#x044B;&#x0445; &#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x0445; &#x043F;&#x043E; &#x043C;&#x0435;&#x0434;&#x0438;&#x0446;&#x0438;&#x043D;&#x0441;&#x043A;&#x043E;&#x043C;&#x0443; &#x043E;&#x0431;&#x0441;&#x043B;&#x0443;&#x0436;&#x0438;&#x0432;&#x0430;&#x043D;&#x0438;&#x044E;, &#x043F;&#x0440;&#x0435;&#x0434;&#x043E;&#x0441;&#x0442;&#x0430;&#x0432;&#x043B;&#x044F;&#x0435;&#x043C;&#x0443;&#x044E; &#x0432; &#x0434;&#x043E;&#x0441;&#x0442;&#x0443;&#x043F;&#x043D;&#x043E;&#x0439; &#x0444;&#x043E;&#x0440;&#x043C;&#x0435;, &#x0430; &#x0442;&#x0430;&#x043A;&#x0436;&#x0435; &#x043F;&#x043E;&#x0437;&#x0432;&#x043E;&#x043B;&#x044F;&#x0435;&#x0442; &#x0432;&#x044B;&#x044F;&#x0432;&#x043B;&#x044F;&#x0442;&#x044C; &#x043F;&#x0440;&#x043E;&#x0431;&#x043B;&#x0435;&#x043C;&#x044B; &#x043D;&#x0430; &#x0440;&#x0430;&#x043D;&#x043D;&#x0438;&#x0445; &#x044D;&#x0442;&#x0430;&#x043F;&#x0430;&#x0445;. &#x0414;&#x043E; &#x0441;&#x0435;&#x0433;&#x043E;&#x0434;&#x043D;&#x044F;&#x0448;&#x043D;&#x0435;&#x0433;&#x043E; &#x0434;&#x043D;&#x044F; &#x043F;&#x0430;&#x043D;&#x0435;&#x043B;&#x0438; &#x043C;&#x043E;&#x043D;&#x0438;&#x0442;&#x043E;&#x0440;&#x0438;&#x043D;&#x0433;&#x0430; &#x0438;&#x0441;&#x043F;&#x043E;&#x043B;&#x044C;&#x0437;&#x043E;&#x0432;&#x0430;&#x043B;&#x0438;&#x0441;&#x044C; &#x0442;&#x043E;&#x043B;&#x044C;&#x043A;&#x043E; &#x0432; &#x0443;&#x0447;&#x0440;&#x0435;&#x0436;&#x0434;&#x0435;&#x043D;&#x0438;&#x044F;&#x0445; &#x0441; &#x0432;&#x044B;&#x0441;&#x043E;&#x043A;&#x0438;&#x043C; &#x0443;&#x0440;&#x043E;&#x0432;&#x043D;&#x0435;&#x043C; &#x043E;&#x0431;&#x0435;&#x0441;&#x043F;&#x0435;&#x0447;&#x0435;&#x043D;&#x0438;&#x044F; &#x0440;&#x0435;&#x0441;&#x0443;&#x0440;&#x0441;&#x0430;&#x043C;&#x0438;.</p></sec>
<sec><title>&#x041C;&#x0435;&#x0441;&#x0442;&#x043D;&#x044B;&#x0435; &#x0443;&#x0441;&#x043B;&#x043E;&#x0432;&#x0438;&#x044F;</title><p>&#x041F;&#x0430;&#x043D;&#x0435;&#x043B;&#x044C; &#x043C;&#x043E;&#x043D;&#x0438;&#x0442;&#x043E;&#x0440;&#x0438;&#x043D;&#x0433;&#x0430; &#x043E;&#x0431;&#x0437;&#x043E;&#x0440;&#x043D;&#x044B;&#x0445; &#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x0445; &#x043E; &#x043C;&#x0430;&#x0442;&#x0435;&#x0440;&#x044F;&#x0445; &#x0438; &#x043F;&#x0430;&#x043D;&#x0435;&#x043B;&#x044C; &#x043C;&#x043E;&#x043D;&#x0438;&#x0442;&#x043E;&#x0440;&#x0438;&#x043D;&#x0433;&#x0430; &#x0441;&#x043C;&#x0435;&#x0440;&#x0442;&#x043D;&#x043E;&#x0441;&#x0442;&#x0438; &#x043C;&#x0430;&#x0442;&#x0435;&#x0440;&#x0435;&#x0439; &#x0431;&#x044B;&#x043B;&#x0438; &#x0440;&#x0430;&#x0437;&#x0440;&#x0430;&#x0431;&#x043E;&#x0442;&#x0430;&#x043D;&#x044B; &#x0434;&#x043B;&#x044F; &#x0433;&#x043E;&#x0441;&#x0443;&#x0434;&#x0430;&#x0440;&#x0441;&#x0442;&#x0432;&#x0435;&#x043D;&#x043D;&#x043E;&#x0439; &#x0431;&#x043E;&#x043B;&#x044C;&#x043D;&#x0438;&#x0446;&#x0435; &#x0432; &#x0417;&#x0438;&#x043C;&#x0431;&#x0430;&#x0431;&#x0432;&#x0435; &#x0438; &#x0432;&#x043D;&#x0435;&#x0434;&#x0440;&#x0435;&#x043D;&#x044B; &#x0432; &#x043D;&#x0435;&#x0439;. &#x0410;&#x043A;&#x0443;&#x0448;&#x0435;&#x0440;&#x044B; &#x0432; &#x0431;&#x043E;&#x043B;&#x044C;&#x043D;&#x0438;&#x0446;&#x0435; &#x0431;&#x044B;&#x043B;&#x0438; &#x043E;&#x0431;&#x0443;&#x0447;&#x0435;&#x043D;&#x044B; &#x0441;&#x0431;&#x043E;&#x0440;&#x0443; &#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x0445; &#x0438; &#x0438;&#x0445; &#x0435;&#x0436;&#x0435;&#x043C;&#x0435;&#x0441;&#x044F;&#x0447;&#x043D;&#x043E;&#x043C;&#x0443; &#x0432;&#x0432;&#x043E;&#x0434;&#x0443; &#x0432; &#x0441;&#x0438;&#x0441;&#x0442;&#x0435;&#x043C;&#x0443;.</p></sec>
<sec><title>&#x041E;&#x0441;&#x0443;&#x0449;&#x0435;&#x0441;&#x0442;&#x0432;&#x043B;&#x0435;&#x043D;&#x043D;&#x044B;&#x0435; &#x043F;&#x0435;&#x0440;&#x0435;&#x043C;&#x0435;&#x043D;&#x044B;</title><p>&#x0412;&#x043D;&#x0435;&#x0434;&#x0440;&#x0435;&#x043D;&#x0438;&#x0435; &#x043F;&#x0430;&#x043D;&#x0435;&#x043B;&#x0435;&#x0439; &#x043C;&#x043E;&#x043D;&#x0438;&#x0442;&#x043E;&#x0440;&#x0438;&#x043D;&#x0433;&#x0430; &#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x0445; &#x043E; &#x043C;&#x0430;&#x0442;&#x0435;&#x0440;&#x044F;&#x0445; &#x0431;&#x044B;&#x043B;&#x043E; &#x0443;&#x0441;&#x043F;&#x0435;&#x0448;&#x043D;&#x043E; &#x0440;&#x0435;&#x0430;&#x043B;&#x0438;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x043E;, &#x0438; &#x043A;&#x043B;&#x0438;&#x043D;&#x0438;&#x0447;&#x0435;&#x0441;&#x043A;&#x0438;&#x0435; &#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x0435; &#x0437;&#x0430; 28-&#x043C;&#x0435;&#x0441;&#x044F;&#x0447;&#x043D;&#x044B;&#x0439; &#x043F;&#x0435;&#x0440;&#x0438;&#x043E;&#x0434; &#x0431;&#x044B;&#x043B;&#x0438; &#x043E;&#x0431;&#x043E;&#x0431;&#x0449;&#x0435;&#x043D;&#x044B; &#x0441; &#x043F;&#x043E;&#x043C;&#x043E;&#x0449;&#x044C;&#x044E; &#x0440;&#x0430;&#x0441;&#x043F;&#x0440;&#x043E;&#x0441;&#x0442;&#x0440;&#x0430;&#x043D;&#x0435;&#x043D;&#x043D;&#x043E;&#x0433;&#x043E; &#x043A;&#x043E;&#x043C;&#x043F;&#x044C;&#x044E;&#x0442;&#x0435;&#x0440;&#x043D;&#x043E;&#x0433;&#x043E; &#x043F;&#x0440;&#x043E;&#x0433;&#x0440;&#x0430;&#x043C;&#x043C;&#x043D;&#x043E;&#x0433;&#x043E; &#x043E;&#x0431;&#x0435;&#x0441;&#x043F;&#x0435;&#x0447;&#x0435;&#x043D;&#x0438;&#x044F;. &#x041F;&#x0440;&#x0435;&#x0434;&#x043E;&#x0441;&#x0442;&#x0430;&#x0432;&#x043B;&#x0435;&#x043D;&#x0438;&#x0435; &#x044D;&#x0442;&#x0438;&#x0445; &#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x0445; &#x043F;&#x0435;&#x0440;&#x0441;&#x043E;&#x043D;&#x0430;&#x043B;&#x0443; &#x043F;&#x043E;&#x0437;&#x0432;&#x043E;&#x043B;&#x0438;&#x043B;&#x043E; &#x0431;&#x044B;&#x0441;&#x0442;&#x0440;&#x0435;&#x0435; &#x0432;&#x044B;&#x044F;&#x0432;&#x0438;&#x0442;&#x044C; &#x043D;&#x0435;&#x0431;&#x043B;&#x0430;&#x0433;&#x043E;&#x043F;&#x0440;&#x0438;&#x044F;&#x0442;&#x043D;&#x044B;&#x0435; &#x0442;&#x0435;&#x043D;&#x0434;&#x0435;&#x043D;&#x0446;&#x0438;&#x0438; &#x0432; &#x0440;&#x0435;&#x0437;&#x0443;&#x043B;&#x044C;&#x0442;&#x0430;&#x0442;&#x0430;&#x0445; &#x043C;&#x0435;&#x0434;&#x0438;&#x0446;&#x0438;&#x043D;&#x0441;&#x043A;&#x043E;&#x0433;&#x043E; &#x043E;&#x0431;&#x0441;&#x043B;&#x0443;&#x0436;&#x0438;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F; &#x0438; &#x0432;&#x043D;&#x0435;&#x0441;&#x0442;&#x0438; &#x043F;&#x0440;&#x0435;&#x0434;&#x043B;&#x043E;&#x0436;&#x0435;&#x043D;&#x0438;&#x044F; &#x043F;&#x043E; &#x0434;&#x0435;&#x0439;&#x0441;&#x0442;&#x0432;&#x0438;&#x044F;&#x043C; &#x0434;&#x043B;&#x044F; &#x043F;&#x043E;&#x0432;&#x044B;&#x0448;&#x0435;&#x043D;&#x0438;&#x044F; &#x043A;&#x0430;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x0430; &#x043C;&#x0435;&#x0434;&#x0438;&#x0446;&#x0438;&#x043D;&#x0441;&#x043A;&#x043E;&#x0433;&#x043E; &#x043E;&#x0431;&#x0441;&#x043B;&#x0443;&#x0436;&#x0438;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F;.</p></sec>
<sec><title>&#x0412;&#x044B;&#x0432;&#x043E;&#x0434;&#x044B;</title><p>&#x0412;&#x043D;&#x0435;&#x0434;&#x0440;&#x0435;&#x043D;&#x0438;&#x0435; &#x043F;&#x0430;&#x043D;&#x0435;&#x043B;&#x0435;&#x0439; &#x043C;&#x043E;&#x043D;&#x0438;&#x0442;&#x043E;&#x0440;&#x0438;&#x043D;&#x0433;&#x0430; &#x0434;&#x0430;&#x043D;&#x043D;&#x044B;&#x0445; &#x043E; &#x043C;&#x0430;&#x0442;&#x0435;&#x0440;&#x044F;&#x0445; &#x0431;&#x044B;&#x043B;&#x043E; &#x0443;&#x0441;&#x043F;&#x0435;&#x0448;&#x043D;&#x043E; &#x0440;&#x0435;&#x0430;&#x043B;&#x0438;&#x0437;&#x043E;&#x0432;&#x0430;&#x043D;&#x043E; &#x0432; &#x043C;&#x0435;&#x0434;&#x0438;&#x0446;&#x0438;&#x043D;&#x0441;&#x043A;&#x043E;&#x043C; &#x0443;&#x0447;&#x0440;&#x0435;&#x0436;&#x0434;&#x0435;&#x043D;&#x0438;&#x0438; &#x0441; &#x043D;&#x0438;&#x0437;&#x043A;&#x0438;&#x043C; &#x0443;&#x0440;&#x043E;&#x0432;&#x043D;&#x0435;&#x043C; &#x043E;&#x0431;&#x0435;&#x0441;&#x043F;&#x0435;&#x0447;&#x0435;&#x043D;&#x0438;&#x044F; &#x0440;&#x0435;&#x0441;&#x0443;&#x0440;&#x0441;&#x0430;&#x043C;&#x0438; &#x0438; &#x043F;&#x043E;&#x0437;&#x0432;&#x043E;&#x043B;&#x0438;&#x043B;&#x043E; &#x043F;&#x0440;&#x0438;&#x043D;&#x044F;&#x0442;&#x044C; &#x043C;&#x0435;&#x0440;&#x044B;, &#x043F;&#x043E;&#x0432;&#x044B;&#x0448;&#x0430;&#x044E;&#x0449;&#x0438;&#x0435; &#x043A;&#x0430;&#x0447;&#x0435;&#x0441;&#x0442;&#x0432;&#x043E; &#x043C;&#x0435;&#x0434;&#x0438;&#x0446;&#x0438;&#x043D;&#x0441;&#x043A;&#x043E;&#x0433;&#x043E; &#x043E;&#x0431;&#x0441;&#x043B;&#x0443;&#x0436;&#x0438;&#x0432;&#x0430;&#x043D;&#x0438;&#x044F; &#x043D;&#x0430; &#x043B;&#x043E;&#x043A;&#x0430;&#x043B;&#x044C;&#x043D;&#x043E;&#x043C; &#x0443;&#x0440;&#x043E;&#x0432;&#x043D;&#x0435;. &#x0410;&#x043A;&#x0442;&#x0438;&#x0432;&#x043D;&#x043E;&#x0435; &#x0443;&#x0447;&#x0430;&#x0441;&#x0442;&#x0438; &#x0440;&#x0443;&#x043A;&#x043E;&#x0432;&#x043E;&#x0434;&#x0441;&#x0442;&#x0432;&#x0430; &#x0431;&#x043E;&#x043B;&#x044C;&#x043D;&#x0438;&#x0446;&#x044B; &#x0438; &#x0430;&#x043A;&#x0443;&#x0448;&#x0435;&#x0440;&#x043E;&#x0432; &#x0441;&#x044B;&#x0433;&#x0440;&#x0430;&#x043B;&#x043E; &#x0432;&#x0430;&#x0436;&#x043D;&#x0443;&#x044E; &#x0440;&#x043E;&#x043B;&#x044C; &#x0432; &#x0443;&#x0441;&#x043F;&#x0435;&#x0448;&#x043D;&#x043E;&#x043C; &#x0432;&#x044B;&#x043F;&#x043E;&#x043B;&#x043D;&#x0435;&#x043D;&#x0438;&#x0438; &#x0434;&#x0430;&#x043D;&#x043D;&#x043E;&#x0439; &#x0437;&#x0430;&#x0434;&#x0430;&#x0447;&#x0438;.</p></sec>
</trans-abstract>
</article-meta>
</front>
<body>
<sec sec-type="intro">
<title>Introduction</title>
<p>Global efforts to improve maternal and perinatal health continue. However, quality improvement demands quality measurement: we can only improve things we can measure. Moreover, if we wish to make rapid improvements in quality, we must make measurement easier, more timely and more understandable.<xref ref-type="bibr" rid="R1"><sup>1</sup></xref> The relevant information must be available to those who need it.<xref ref-type="bibr" rid="R2"><sup>2</sup></xref></p>
<p>In many countries, national maternal and perinatal mortality data are already collected locally in a variety of formats and are submitted to national and international bodies.<xref ref-type="bibr" rid="R3"><sup>3</sup></xref> This process often produces summary data that cover a long period of time. However, lengthy time lags are inevitable and make it difficult for both front-line staff and managers to identify and deal with local problems quickly enough to prevent further harm. This, we believe, is one of the crucial failings of otherwise commendable attempts to improve maternal and perinatal outcomes around the world. The Commission on Information and Accountability for Women&apos;s and Children&apos;s Health of the World Health Organization (WHO) has recognized that, in resource-poor settings, health outcome data are often out of date and of questionable quality and are &#x201C;therefore, not timely enough for practical use by health planners and administrators&#x201D;.<xref ref-type="bibr" rid="R4"><sup>4</sup></xref></p>
<p>In high-income countries, health-care quality is increasingly being monitored in local settings using performance score cards, such as &#x201C;clinical dashboards&#x201D;.<xref ref-type="bibr" rid="R5"><sup>5</sup></xref> In the United Kingdom of Great Britain and Northern Ireland, for example, the Royal College of Obstetricians and Gynaecologists has recommended the use of a maternity dashboard for all maternity units.<xref ref-type="bibr" rid="R2"><sup>2</sup></xref> The dashboard graphically presents changes over time in performance statistics and quality indicators by using a red&#x2013;amber&#x2013;green, traffic-light coding system to alert users to changes in the frequency of selected parameters. In high-income countries, maternity dashboards have been shown to be a feasible way of prospectively and continuously monitoring clinical outcomes. On one occasion, a maternity dashboard enabled an otherwise unrecognized adverse trend in a perinatal outcome to be detected. This trend was addressed by a training intervention that led to improvements in care and outcomes.<xref ref-type="bibr" rid="R6"><sup>6</sup></xref> Nonetheless, since 99% of maternal deaths occur in the developing world, the use of data for improving outcomes should not be restricted to high-income countries.</p>
</sec>
<sec sec-type="other1">
<title>Local setting</title>
<p>The aim of this project was to assess the feasibility of adapting maternity dashboards for, and introducing them into, the Mpilo Central Hospital in Bulawayo, Zimbabwe, which is a public, tertiary referral hospital that handles around 10&#x2009;000 births each year. In common with all Zimbabwean hospitals, Mpilo Central Hospital submits paper-based, quarterly maternity outcome statistics to the Ministry of Health and Child Welfare. The data, which are collated by &#x201C;reproductive health officers&#x201D;, include the numbers of births, caesarean sections, maternal deaths, admissions to special care baby units, stillbirths and neonatal deaths. However, as occurs in many other similar systems, the data are not readily available or accessible to local practitioners in a suitable form. Even if the data were available, however, reports are compiled only four times a year and it would still be at least 3&#x00A0;months &#x2013; a period during which 2500 births would have taken place at Mpilo Central Hospital &#x2013; before any adverse trends were apparent. Would it be feasible to review the data more frequently, perhaps at monthly intervals?</p>
<p>In November 2011, the Mpilo Central Hospital began running one-day, interdisciplinary, practical obstetric multiprofessional training (PROMPT) courses for all maternity staff on the labour ward. In addition, several tools were provided to improve the local work environment, including emergency boxes containing management protocols and the equipment required for managing emergencies. The primary function of maternity dashboards was to provide feedback on the effect of training. However, by identifying adverse trends in outcomes, they could also be used to highlight problems that required further investigation, for example, by clinical audit or root cause analysis. Subsequently, solutions could be developed and communicated partly or wholly via the PROMPT days.</p>
</sec>
<sec sec-type="other2">
<title>Local maternity dashboards</title>
<p>The Royal College of Obstetricians and Gynaecologists has recently produced a prototype set of intrapartum clinical outcomes which are measurable and can be altered by best practice,<xref ref-type="bibr" rid="R2"><sup>2</sup></xref> in line with <italic>The good indicators guide</italic>.<xref ref-type="bibr" rid="R7"><sup>7</sup></xref> However, some important indicators, such as maternal death, were not included because they are rare in developed countries. Nevertheless, maternal death is still common in developing countries, especially in sub-Saharan Africa, and is therefore an essential indicator.</p>
<p>One of the authors, Thabani Sibanda, who is an obstetrician and medical statistician with experience in developing maternity dashboards,<xref ref-type="bibr" rid="R6"><sup>6</sup></xref> worked with the local reproductive health officer (a midwife), other midwives and doctors at Mpilo Central Hospital to devise a set of clinical indicators for pilot maternity dashboards that met both Zimbabwean national reporting requirements and local priorities. Two maternity dashboards were produced in Excel (Microsoft, Redmond, United States of America): an overview maternity dashboard and a maternal mortality dashboard (<xref ref-type="boxed-text" rid="B1">Box&#x00A0;1</xref>). The dashboard tool was designed to be user-friendly and all statistical formulae were embedded within it. Consequently, reproductive health officers, or other users, could input simple numerical data and the tool would perform all the calculations needed and present the results in a fully colour-coded display. The red, amber and green colour coding was an adaptation of the Shewhart control chart system:<xref ref-type="bibr" rid="R8"><sup>8</sup></xref> green indicated data points &lt; 2 standard deviations from the target, amber indicated points &#x2265; 2 but &lt; 4 standard deviations from the target and red, points &#x2265; 4 standard deviations from the target (<xref ref-type="fig" rid="F1">Fig.&#x00A0;1</xref>).</p>
<boxed-text id="B1"><label>Box 1</label><caption><title>Clinical indicators used in pilot maternity dashboards, Zimbabwe, 2012</title></caption>
<sec>
<title>Overview maternity dashboard</title>
<p>Number of neonates born after 20 weeks&#x2019; gestation</p>
<p>Number of women who gave birth</p>
<p>Percentage of women who gave birth preterm (i.e. before&#x2009;37 weeks&#x2019; gestation)</p>
<p>Percentage of women who died</p>
<p>Caesarean section rate</p>
<p>Assisted delivery rate</p>
<p>Percentage of women with a third- or fourth-degree perineal tear</p>
<p>Percentage of women who had a postpartum haemorrhage &gt;&#x2009;500 mL</p>
<p>Percentage of women with eclampsia</p>
<p>Percentage of neonates with an Apgar score &lt;&#x2009;7 at 5 minutes</p>
<p>Percentage of neonates admitted to the special care baby unit</p>
<p>Total stillbirth rate</p>
<p>Fresh stillbirth rate</p>
<p>Macerated stillbirth rate</p>
<p>Perinatal mortality rate</p>
</sec>
<sec>
<title>Maternal mortality dashboard </title>
<p>Percentage of women who died</p>
<p>Percentage of avoidable maternal deaths</p>
<p>Percentage of maternal deaths due to the third delay (i.e. delay in receiving adequate treatment at a health facility)</p>
<p>Percentage of maternal deaths that occurred in women not scheduled for antenatal care</p>
<p>Percentage of maternal deaths secondary to:</p>
<list id="L1" list-type="bullet"><list-item><p>postpartum haemorrhage</p></list-item>
<list-item><p>pregnancy-induced hypertension or eclampsia</p></list-item>
<list-item><p>sepsis</p></list-item>
<list-item><p>ectopic pregnancy</p></list-item>
<list-item><p>abortion</p></list-item>
<list-item><p>placenta praevia</p></list-item>
<list-item><p>placental abruption</p></list-item>
<list-item><p>retrovirus infection</p></list-item>
<list-item><p>anaesthetic complications</p></list-item>
<list-item><p>other causes</p></list-item></list>
</sec></boxed-text>
<fig id="F1" position="float" fig-type="figure"><?Figure Large?><label>Fig 1</label><caption><p><bold>Example of a maternity dashboard display, Zimbabwe, 2012</bold></p></caption>
<p>Note: Green indicates data points &lt;&#x00A0;2 standard deviations from the target; amber, data points &#x2265;&#x00A0;2 but &lt;&#x00A0;4 standard deviations from the target; red, data points &#x2265;&#x00A0;4 standard deviations from the target for a given indicator.</p><graphic xlink:href="BLT.13.124347-F1"></graphic></fig>
<p>It was important to choose targets for the different indicators carefully. For example, if the national maternal mortality ratio (MMR) for Zimbabwe in 2010 had been used as the target, the dashboard indicator would almost always be green because the MMR at Mpilo Central Hospital was significantly below the national rate. This may have resulted in complacency. A target of zero, on the other hand, would have been equally inappropriate, at least in the short-term. Use of the target in United Nations Millennium Development Goal 5a, which is to reduce the MMR by three quarters by 2015 with respect to 1990 (i.e. to 174 maternal deaths per 100&#x2009;000 live births in Zimbabwe), would have resulted in repeated red indicators, even if improvement occurred. The development team felt this would be disheartening and decided to set a target that was 20% below the 2011 MMR in the hospital. This target was considered both achievable and desirable.</p>
</sec>
<sec sec-type="other3">
<title>Changes after introducing maternity dashboards</title>
<p>Since March 2012, the reproductive health officer at Mpilo Central Hospital has prospectively input data for the two maternity dashboards on a monthly basis and has provided retrospective data to January 2010. In total, 28&#x00A0;months of outcome data were available in dashboard format at the time of writing. The use of dashboards in this setting appeared feasible.</p>
<p>The dashboards acted as a driver for change. They were presented during the introductory sessions of bimonthly training meetings at Mpilo Central Hospital and provided staff with the opportunity to review clinical outcomes, to understand where improvements were needed and to suggest ideas for improvement. In addition, the dashboards enabled the staff responsible for PROMPT training at the hospital to focus teaching on areas associated with indicators that were red for the majority of the time: for example, (i)&#x00A0;an Apgar score less than 7, which is a risk factor for cerebral palsy; (ii)&#x00A0;admissions to the special care baby unit; and (iii)&#x00A0;stillbirths occurring during labour or delivery (i.e. fresh stillbirths). Subsequently, in an attempt to improve these outcomes, local training included sessions on monitoring the condition of the fetus during labour and on neonatal resuscitation.</p>
<p>In particular, the dashboards highlighted the large number of neonates being admitted to the special care baby unit, which led to a discussion between staff groups and a search for an explanation. It transpired that a specific practice had crept in: when paediatric junior doctors were not available to assess neonates before transfer to the special care baby unit, as required by local policy, the only way a midwife on the labour ward could ensure that neonates received the attention they needed from a paediatrician was to admit them to the unit. Staff were clearly aware that this situation was undesirable. An overcrowded special care baby unit would make it difficult to provide the right level of care to the right neonate. Moreover, exposing otherwise healthy babies to sick neonates increases risks in both groups and the unnecessary separation of neonates from their mothers impedes breastfeeding and bonding. In March 2012, the paediatrician in charge, the obstetrician and the midwife at the hospital began to reinforce the policy that neonates must be reviewed by a doctor on the labour ward before transfer to the special care baby unit. The proportion of neonates admitted to the unit fell from 23.1% in the first quarter of 2012 to 15.8% in the second. In addition, a review of dashboard data demonstrated that peaks in maternal deaths occurred in October and November in 2010, 2011 and 2012. Although this pattern may simply reflect a normal variation, its identification enabled hospital management to plan increases in staff training and availability for October and November 2013.</p>
</sec>
<sec sec-type="other4">
<title>Lessons learnt</title>
<p>The main lessons learnt are summarized in <xref ref-type="boxed-text" rid="B2">Box&#x00A0;2</xref>. Initially, some staff at Mpilo Central Hospital were concerned about using maternity dashboards because they feared someone would be blamed whenever a poor outcome was highlighted. Indeed a recent literature review reported that, in general, clinicians can be reluctant to engage in improvement initiatives.<xref ref-type="bibr" rid="R9"><sup>9</sup></xref> In addition, implementation of initiatives can be limited by poor cooperation between professional groups and by resentment of policies imposed from outside or above.<xref ref-type="bibr" rid="R9"><sup>9</sup></xref> However, the simultaneous introduction of multidisciplinary PROMPT training and maternity dashboards appeared to overcome this initial reluctance, to break down boundaries between different professionals and to create a sense of local responsibility for local outcomes and a local desire for improvement.</p>
<boxed-text id="B2"><label>Box&#x00A0;2</label><caption><title><bold>Summary of main lessons learnt</bold></title></caption>
<list id="L2" list-type="bullet"><list-item><p>Implementation of maternity dashboards in a low-resource setting was feasible.</p></list-item>
<list-item><p>Use of a system that provided local clinical and managerial staff with outcome data resulted in locally driven actions to improve the quality of care.</p></list-item>
<list-item><p>Active participation of hospital management and midwifery staff was crucial for adapting and implementing maternity dashboards.</p></list-item></list></boxed-text>
<p>During our project, there was a debate about which outcome data should be collated. This is not unique. A recent study of maternity dashboards used in resource-rich settings identified 290 different clinical indicators in 96 clinical categories with up to 18 different definitions.<xref ref-type="bibr" rid="R10"><sup>10</sup></xref> Meaningful comparison of clinical outcomes between different health-care settings, districts or countries depends on agreeing on a standard set of clinical outcome measures that are relevant to both front-line staff and national policy-makers.<xref ref-type="bibr" rid="R11"><sup>11</sup></xref> In addition, data were difficult to collate for some performance indicators. In particular, it was not easy to identify cases of postpartum haemorrhage or eclampsia from the birth register. The reproductive health officer has now implemented a local notification system to identify these cases more accurately and to ensure they are included on the dashboard.</p>
<p>Staff appeared to like and understand the traffic-light colour-coding system, as has been reported in other maternity units.<xref ref-type="bibr" rid="R11"><sup>11</sup></xref> The use of red, amber and green works well on a computer screen and in projections. However, there was no colour-printing facility at Mpilo Central Hospital and dashboard results had to be printed out using a grey scale, which may have limited its effectiveness in highlighting areas of poor performance.</p>
<p>Implementation of the maternity dashboards at Mpilo Central Hospital was straightforward. It required only a local member of staff with a working knowledge of local outcome data who could enter data into the system and a computer with Excel software &#x2013; such computers are readily available in Zimbabwe and the rest of the world. Although there were already people with computing skills, including familiarity with Excel, at Mpilo Central Hospital, the reproductive health officer had the greatest familiarity with the data and national reporting requirements and was regarded as the ideal person in the hospital to manage the dashboards. Moreover, she had a vested interest in the data, as hospital managers and government officials who needed data came directly to her. However, she had never used a computer, since she normally compiled paper reports. She was able to acquire the necessary computer skills on a 6-week, evening, computer training course (i.e. the International Computer Driving Licence) at a local college, at a cost of 120 United States dollars (US$). That she is now able to collect and enter data onto the maternity dashboards every month demonstrates the feasibility of an implementation strategy that involves empowering the appropriate local staff. The total cost of implementing the dashboards was low and comprised: the cost of the computer training course; US$&#x00A0;400 for a laptop computer; US$&#x00A0;35 for a back-up disc; and the cost of staff time for inputting data.</p>
<p>The Mpilo maternity dashboard was developed as part of a health partnership between Mpilo Central Hospital and North Bristol National Health Service Trust in the United Kingdom. The obstetrician primarily responsible for the design of the maternity dashboards had experience working in both Zimbabwean and United Kingdom health-care systems, which was invaluable for the development of these low-cost, automated dashboards. Although the dashboards were successfully implemented at Mpilo Central Hospital, the assistance of external health partners was required for the initial installation and for troubleshooting. Clearly the wider use of any form of dashboard would benefit from the development of formal training for those involved in its implementation.</p>
</sec>
<sec sec-type="other5">
<title>Thoughts for the future</title>
<p>The Health Metrics Network was launched in 2005 to help countries improve their health information systems for use in evidence-based decision-making. Subsequently, the Commission on Information and Accountability for Women&apos;s and Children&apos;s Health was established to determine the most effective international institutional arrangements for ensuring global reporting, oversight and accountability on women&apos;s and children&apos;s health. The Commission covers 74 countries, 43 of which are in sub-Saharan Africa. In 2012, 40 of the 74 countries completed a detailed assessment for the Health Metrics Network.<xref ref-type="bibr" rid="R4"><sup>4</sup></xref> Although Zimbabwe did not complete the assessment, the findings were relevant to the country. Often data on the MMR were found to be questionable, imprecise and unrepresentative. There was also a lack of timeliness: data were summarized and returned to users months after collection. In our view, such data are of little practical use to front-line clinical staff. Furthermore, the assessment revealed that staff at health-care facilities did not know whether or not the data were actually used. This acted as a disincentive to the collation or even the collection of information.<xref ref-type="bibr" rid="R4"><sup>4</sup></xref></p>
<p>A WHO Country Accountability Framework assessment held in the United Republic of Tanzania in 2012 proposed several actions for the Zimbabwean Health Service: (i) strengthening data quality audits; (ii) improving access to up-to-date data in districts and health-care facilities; and (iii) establishing a national monitoring and evaluation committee to strengthen coordination between districts.<xref ref-type="bibr" rid="R12"><sup>12</sup></xref> We believe the compilation of dashboards by local staff would help improve the accuracy, timeliness and completeness of data.</p>
<p>One successful aspect of our project at Mpilo Central Hospital was that the maternity dashboards were primarily implemented by clinical staff who immediately understood that clinical data could be used to improve outcomes in their departments. The project was not a patient safety initiative imposed from above. Instead, it involved a bottom-up approach. However, the local nature of the project may also have had the disadvantage that key decision-makers outside the local area may have been unaware of it, which could have inadvertently limited its widespread adoption.</p>
<p>Historically, quality improvement programmes have been more successful in some organizations than others.<xref ref-type="bibr" rid="R13"><sup>13</sup></xref> Both the quality of the intervention and the implementation strategy can enhance clinical outcomes.<xref ref-type="bibr" rid="R14"><sup>14</sup></xref> Indeed, in a recent evaluation of WHO Patient Safety Solutions Aides Memoire, which are intended to serve as information tools for governments and health-care organizations on priority patient safety problems, many interviewees felt that the dissemination process used by WHO was not effective.<xref ref-type="bibr" rid="R15"><sup>15</sup></xref> The perception was that a greater emphasis had been placed on the aides-memoire themselves than on implementing a proactive strategy for dissemination. While it is encouraging that maternity dashboards were successfully introduced into one hospital in Zimbabwe, it would be unwise to immediately extend their use to a large number of other centres without a clear proactive dissemination plan that involves front-line health workers, hospital managers, ministries of health, governments and WHO country and regional offices.<xref ref-type="bibr" rid="R15"><sup>15</sup></xref></p>
</sec>
<sec sec-type="conclusions">
<title>Conclusion</title>
<p>We believe this is the first report of the introduction of maternity dashboards in a low-resource setting. Active participation of the Mpilo Central Hospital board and senior medical and midwifery staff was crucial to its success, as was the early involvement and training of a reproductive health officer. Since the introduction of the dashboards, hospital staff have changed organizational systems and developed training to address areas that could be improved. When they occurred, improvements were displayed on the dashboards, which reinforced best practice.</p>
<p>Although the maternity dashboards were implemented in only one hospital, other units have already expressed an interest and there is a potential for expanding their use both within and outside Zimbabwe. Better Internet access makes it possible to link local units to regional, national and international maternity dashboards. However, to be successful, the more widespread use of maternity dashboards requires the participation of all key stakeholders, investment in computer hardware, training for local data managers and an integrated local training and monitoring system. The difficulties are not insurmountable. We believe the use of maternity dashboards should not be limited to high-resource settings. If implemented effectively, they can lead to improvements in both health care and health outcomes that will benefit mothers and infants around the world.</p>
</sec>
</body>
<back>
<ack>
<title>Acknowledgements</title>
<p>We thank Mpilo Central Hospital managers and clinical staff and all other contributors in Zimbabwe and the United Kingdom for their support in the implementation of maternity dashboards and PROMPT training at Mpilo Central Hospital, Bulawayo, Zimbabwe.</p>
</ack>
<fn-group>
<title>Funding:</title>
<fn fn-type="supported-by"><p>The project received financial support from the Health Partnership Scheme, which is funded by the United Kingdom Department for International Development and managed by the Tropical Health and Education Trust. Funding was also received from the Laerdal Medical Foundation.</p></fn></fn-group>
<fn-group><title>Competing interests:</title>
<fn fn-type="financial-disclosure"><p>Tim Draycott is a trustee and Joanna Crofts and Thabani Sibanda are members of the PROMPT Maternity Foundation, the charity that facilitated the introduction of in-hospital obstetric emergencies training. They do not receive any financial reward for their involvement in the charity.</p></fn>
</fn-group>
<ref-list>
<title>References</title>
<ref id="R1"><label>1</label><mixed-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Draycott</surname><given-names>T</given-names></name><name><surname>Sibanda</surname><given-names>T</given-names></name><name><surname>Laxton</surname><given-names>C</given-names></name><name><surname>Winter</surname><given-names>C</given-names></name><name><surname>Mahmood</surname><given-names>T</given-names></name><name><surname>Fox</surname><given-names>R</given-names></name></person-group><article-title>Quality improvement demands quality measurement.</article-title><source>BJOG</source><year>2010</year><volume>117</volume><fpage>1571</fpage><lpage>4</lpage><pub-id pub-id-type="doi">10.1111/j.1471-0528.2010.02734.x</pub-id><pub-id pub-id-type="pmid">21125705</pub-id></mixed-citation></ref>
<ref id="R2"><label>2</label><mixed-citation publication-type="book"><italic>Maternity dashboard: clinical performance and governance score card</italic>. London: Royal College Obstetricians and Gynaecologists; 2008. [Good Practice No. 7 January 2008].</mixed-citation></ref>
<ref id="R3"><label>3</label><mixed-citation publication-type="web">Global Health Observatory [Internet]. Maternal mortality. Geneva: World Health Organization; 2012. Available from: <ext-link ext-link-type="uri" xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="http://www.who.int/gho/maternal_health/mortality/maternal/en/">http://www.who.int/gho/maternal_health/mortality/maternal/en/</ext-link> [accessed 29 October 2013].</mixed-citation></ref>
<ref id="R4"><label>4</label><mixed-citation publication-type="other"><italic>Country health information systems assessments for UN Commission on Information and Accountability priority countries 2012</italic>. Geneva: World Health Organization; 2012 [Working Paper 1].</mixed-citation></ref>
<ref id="R5"><label>5</label><mixed-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Stone-Griffith</surname><given-names>S</given-names></name><name><surname>Englebright</surname><given-names>JD</given-names></name><name><surname>Cheung</surname><given-names>D</given-names></name><name><surname>Korwek</surname><given-names>KM</given-names></name><name><surname>Perlin</surname><given-names>JB</given-names></name></person-group><article-title>Data-driven process and operational improvement in the emergency department: the ED Dashboard and Reporting Application.</article-title><source>J Healthc Manag</source><year>2012</year><volume>57</volume><fpage>167</fpage><lpage>80, discussion 180-1</lpage><pub-id pub-id-type="pmid">22724375</pub-id></mixed-citation></ref>
<ref id="R6"><label>6</label><mixed-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Sibanda</surname><given-names>T</given-names></name><name><surname>Sibanda</surname><given-names>N</given-names></name><name><surname>Siassakos</surname><given-names>D</given-names></name><name><surname>Sivananthan</surname><given-names>S</given-names></name><name><surname>Robinson</surname><given-names>Z</given-names></name><name><surname>Winter</surname><given-names>C</given-names></name><etal/></person-group><article-title>Prospective evaluation of a continuous monitoring and quality-improvement system for reducing adverse neonatal outcomes.</article-title><source>Am J Obstet Gynecol</source><year>2009</year><volume>201</volume><fpage>e1</fpage><lpage>6</lpage><pub-id pub-id-type="doi">10.1016/j.ajog.2009.05.058</pub-id><pub-id pub-id-type="pmid">19716532</pub-id></mixed-citation></ref>
<ref id="R7"><label>7</label><mixed-citation publication-type="book">Pencheon D. <italic>The good indicators guide 2008</italic>. Coventry: National Health Service Institute for Innovation and Improvement; 2008.</mixed-citation></ref>
<ref id="R8"><label>8</label><mixed-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Best</surname><given-names>M</given-names></name><name><surname>Neuhauser</surname><given-names>D</given-names></name></person-group><article-title>Walter A Shewhart, 1924, and the Hawthorne factory.</article-title><source>Qual Saf Health Care</source><year>2006</year><volume>15</volume><fpage>142</fpage><lpage>3</lpage><pub-id pub-id-type="doi">10.1136/qshc.2006.018093</pub-id><pub-id pub-id-type="pmid">16585117</pub-id></mixed-citation></ref>
<ref id="R9"><label>9</label><mixed-citation publication-type="book">Davies H, Powell A, Rushmer R. <italic>Healthcare professionals&#x2019; views on clinician engagement in quality improvement: a literature review</italic>. London: The Health Foundation; 2007.</mixed-citation></ref>
<ref id="R10"><label>10</label><mixed-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Sibanda</surname><given-names>T</given-names></name><name><surname>Fox</surname><given-names>R</given-names></name><name><surname>Draycott</surname><given-names>TJ</given-names></name><name><surname>Mahmood</surname><given-names>T</given-names></name><name><surname>Richmond</surname><given-names>D</given-names></name><name><surname>Simms</surname><given-names>RA</given-names></name></person-group><article-title>Intrapartum care quality indicators: a systematic approach for achieving consensus.</article-title><source>Eur J Obstet Gynecol Reprod Biol</source><year>2013</year><volume>166</volume><fpage>23</fpage><lpage>9</lpage><pub-id pub-id-type="doi">10.1016/j.ejogrb.2012.09.018</pub-id><pub-id pub-id-type="pmid">23069000</pub-id></mixed-citation></ref>
<ref id="R11"><label>11</label><mixed-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Simms</surname><given-names>RA</given-names></name><name><surname>Ping</surname><given-names>H</given-names></name><name><surname>Yelland</surname><given-names>A</given-names></name><name><surname>Beringer</surname><given-names>AJ</given-names></name><name><surname>Fox</surname><given-names>R</given-names></name><name><surname>Draycott</surname><given-names>TJ</given-names></name></person-group><article-title>Development of maternity dashboards across a UK health region; current practice, continuing problems.</article-title><source>Eur J Obstet Gynecol Reprod Biol</source><year>2013</year><volume>170</volume><fpage>119</fpage><lpage>24</lpage><pub-id pub-id-type="doi">10.1016/j.ejogrb.2013.06.003</pub-id><pub-id pub-id-type="pmid">23830353</pub-id></mixed-citation></ref>
<ref id="R12"><label>12</label><mixed-citation publication-type="web">Country accountability framework: assessment*, Dar-es-Salaam, Tanzania, February 13&#x2013;15, 2012: Zimbabwe [Internet]. Geneva: World Health Organization; 2012. Available from: <ext-link ext-link-type="uri" xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="http://www.who.int/woman_child_accountability/countries/Zimbabwe_Scorecard_and_Roadmap.pdf">http://www.who.int/woman_child_accountability/countries/Zimbabwe_Scorecard_and_Roadmap.pdf</ext-link> [accessed 7 November 2013].</mixed-citation></ref>
<ref id="R13"><label>13</label><mixed-citation publication-type="journal"><person-group person-group-type="author"><name><surname>Miall-Allen</surname><given-names>VM</given-names></name><name><surname>de Vries</surname><given-names>LS</given-names></name><name><surname>Whitelaw</surname><given-names>AG</given-names></name></person-group><article-title>Mean arterial blood pressure and neonatal cerebral lesions.</article-title><source>Arch Dis Child</source><year>1987</year><volume>62</volume><fpage>1068</fpage><lpage>9</lpage><pub-id pub-id-type="doi">10.1136/adc.62.10.1068</pub-id><pub-id pub-id-type="pmid">3314723</pub-id></mixed-citation></ref>
<ref id="R14"><label>14</label><mixed-citation publication-type="journal"><person-group person-group-type="author"><name><surname>De Miguel-Yanes</surname><given-names>JM</given-names></name><name><surname>Andueza-Lillo</surname><given-names>JA</given-names></name><name><surname>Gonz&#x00E1;lez-Ramallo</surname><given-names>VJ</given-names></name><name><surname>Pastor</surname><given-names>L</given-names></name><name><surname>Mu&#x00F1;oz</surname><given-names>J</given-names></name></person-group><article-title>Failure to implement evidence-based clinical guidelines for sepsis at the ED.</article-title><source>Am J Emerg Med</source><year>2006</year><volume>24</volume><fpage>553</fpage><lpage>9</lpage><pub-id pub-id-type="doi">10.1016/j.ajem.2006.01.012</pub-id><pub-id pub-id-type="pmid">16938593</pub-id></mixed-citation></ref>
<ref id="R15"><label>15</label><mixed-citation publication-type="book">Farley DO. <italic>Evaluation of the WHO Patient Safety Solutions Aides Memoir</italic>. Geneva: World Health Organization; 2011.</mixed-citation></ref>
</ref-list>
</back>
</article>
